Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/loftebrudd_og_realnedgang_til_sametinget.html.tmx
Source language: nob
Languages: sma

source: Løftebrudd og realnedgang til Sametinget
sma: Dååjvehtsmïedtelimmie jïh realgiehpiedimmie Saemiedægkan

source: Regjeringen foreslår en total økning på 2,35% til Sametinget i 2023.
sma: Reerenasse aktem ållesth lissiehtimmiem 2,35 prosentine Saemiedægkan raereste 2023.

source: Prisveksten i statsbudsjettet er anslått til 3,5%, noe som betyr at Sametinget ikke får dekt lønns- og prisvekst.
sma: Lea åasalissiehtassem staatebudsjedtesne aerviedamme 3, 5 prosentese, mij sæjhta jiehtedh Saemiedigkie ij sov baalhka- jïh åasalissiehtassem åadtjoeh.

source: Dette betyr en underdekning på ca. 6 millioner kroner.
sma: Daate sæjhta jiehtedh faatoes medtie 6 millijovnh kråvnah.

source: — Jeg er skuffet over statsbudsjettet når jeg ser at regjeringen legger opp til en realnedgang for Sametinget.
sma: — Manne staatebudsjedteste guermestem gosse vuajnam reerenasse akten realgiehpiedæmman Saemiedægkan sjïehteladta.

source: Å nekte Sametinget nesten full lønns- og prisvekst, betyr å nekte nesten alle vanlige samer som jobber med samisk språk og kultur lønnsvekst i 2023.
sma: Saemiedigkiem mahte ellies baalhka- jïh åasalissiehtassem nyöjhkedh, sæjhta jiehtedh mahte gaajhkh sïejhme saemieh mah saemien gïeline jïh kultuvrine barkeminie, baalhkalissiehtassem nyöjhkedh jaepien 2023.

source: Dette er diskriminerende, sier sametingsråd Runar Myrnes Balto (NSR).
sma: Daate lea sïerredimmie, saemiedigkieraerie Runar Myrnes Balto (NSR) jeahta.

source: Myrnes Balto har ansvar for Sametingets budsjett.
sma: Myrnes Balto dïedtem åtna Saemiedigkien budsjedten åvteste.

source: Den økonomiske situasjonen for Sametinget vil bli krevende i tiden fremover, spesielt når Sametinget tildeler 2/3 av budsjettet til samiske institusjoner og samfunn.
sma: Saemiedigkien ekonomeles tsiehkie sæjhta krïevije sjïdtedh tïjjen åvtese, joekoen gosse Saemiedigkie 2/3 budsjedteste saemien institusjovnide jïh seabradahkese joekede.

source: — Mange forstår ikke at nesten alt samisk kultur- og språkarbeid er helt avhengig av Sametingets budsjett.
sma: — Jeenjesh eah guarkoeh mahte gaajhke saemien kultuvre- jïh kultuvrebarkoe lea eevre jearohke Saemiedigkien budsjedtese.

source: En nedgang i Sametingets budsjett påvirker hele det samiske samfunnet, og jobben som gjøres med å bygge opp igjen det storsamfunnet tok fra oss gjennom fornorskningspolitikken, sier Myrnes Balto.
sma: Akte giehpiedimmie Saemiedigkien budsjedtesne abpe saemien seabradahkem baajnehte, jïh dam barkoem mij dorjesåvva gaajhkem vihth bæjjese bigkedh maam stoerreseabradahke mijjeste veelti daaroedehtemepolitihken tjirrh, Myrnes Balto jeahta.

source: Et av områdene regjeringen kutter i er samiske læremidler, og dette kuttet er på 9 millioner kroner.
sma: Akte dejstie suerkijste reerenasse giehpede lea saemien learoevierhtieh, jïh daate giehpiedimmie lea 9 millijovnh kråvnah.

source: — Regjeringen får det til å se ut som at man gir 4 prosent økning til Sametinget, men dette er et budsjetteknisk krumspring når man samtidig kutter 9 millioner til læremidler.
sma: — Reerenassen pryövoe vuesiehtidh ov goh 4 prosenth lissiehtimmiem Saemiedægkan vadta, men daate akte budsjedteteknihkeles rovnegs dahkoe gosse seamma tïjjen 9 millijovnh kråvnah learoevierhtide giehpede.

source: Det betyr at samiske barn ikke får samme muligheter som norskspråklige barn, og dette er særlig kritisk for produksjon av digitale læremidler.
sma: Daate sæjhta jiehtedh saemien maanah eah seamma nuepieh åadtjoeh goh nöörjengïeleldh maanah, jïh daate joekoen laejhtehks tsiehkie produksjovnese digitaale learoevierhtijste.

source: Myrnes Balto minner om at denne regjeringen har lovet et krafttak for samiske språk og et samisk kulturløft.
sma: Myrnes Balto måjhtajahta daate reerenasse lea dååjveme saemien gïelh jïh saemien kultuvrem tjarke lutnjedh.

source: — Regjeringen bryter sine løfter til samene, og dette kan ikke samene være fornøyd med.
sma: — Reerenasse sov dååjvehtassem saemide mïedtele, jïh saemieh eah maehtieh madtjele årrodh daejnie.

source: Et illustrerende poeng er at Sametingets budsjettramme for 2023 er på 590 millioner kroner, sammenlignet med den Norske opera og Ballett som mottar 705 millioner kroner.
sma: Akte joekoen hijven poenge mij dam vuesehte lea Saemiedigkien budsjedtemierie jaapan 2023 lea 590 millijovnh kråvnah, viertiestamme Nöörjen opera jïh ballettine mij 705 millijovnh kråvnah dååste.

source: Dette bør være pinlig for alle, avslutter Myrnes Balto.
sma: Daate byöroe skaamasjadtije årrodh gaajhkesidie, Myrnes Balto minngemes jeahta.
